# brew leaves > brew_leaves
ansible
ascii
bash-completion@2
coreutils
docker-machine-driver-xhyve
exa
git
gnupg
gradle
jq
kubernetes-cli
maven
mosh
packer
pdsh
portaudio
pstree
python
socat
telnet
tmux
tree
wget
yq
